{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": null, "name_or_path": "../training_stsbenchmark_-content-drive-My Drive-Theodore-models-bert_base_uncased_mcf-2022-04-10_23-39-36", "tokenizer_class": "BertTokenizer"}